import { HiShieldCheck } from "react-icons/hi";
import { MdCancel, MdAnalytics } from "react-icons/md";
const data = [
  {
    icon: <HiShieldCheck />,
    heading: "Найкращі відсоткові ставки на ринку",
    detail:
      "Отримайте найкращі відсоткові ставки на ринку! Наші конкурентоспроможні тарифи забезпечують вам вигідні умови фінансування, дозволяючи зекономити гроші та отримати найбільший приріст вашого капіталу. Виберіть нас для найвигідніших і надійних інвестиційних можливостей.",
  },
  {
    icon: <MdCancel />,
    heading: "Запобігання нестабільності цін",
    detail:
      "Ми забезпечуємо запобігання нестабільності цін, щоб ваші фінанси залишалися стійкими та надійними. Наші експерти тісно спостерігають за ринковими тенденціями та вживають стратегій, спрямованих на зменшення ризиків. Оберіть наші послуги, щоб забезпечити ваші інвестиції стабільністю та впевненістю в завтрашньому дні.",
  },
  {
    icon: <MdAnalytics />,
    heading: "Найкраща ціна на ринку",
    detail:
      "Отримайте найкращу ціну на ринку з нашими конкурентноспроможними пропозиціями. Ми пропонуємо найвигідніші умови для наших клієнтів, гарантуючи оптимальне співвідношення ціни і якості. Ви можете довіряти нам, як надійному партнеру для забезпечення вашої потреби в високоякісних продуктах чи послугах за найкращою ціною на ринку.",
  },
];
export default data;